Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Det er vanskelig å si sikkert hvor mange homofile og lesbiske samer som lever i Norge i dag, men ifølge studien kan det anslagsvis dreie seg om mellom 1 000 og 1 500 personer.
sme: Lea hui váttis sihkkarit dadjat galle homofiila ja lesba sápmelaččat Norggas leat otne, muhto studiat orru čájeheamen ahte leat gaskal 1000 ja 1500 olbmo.

source: Studien viser til at det samiske lesbiske og homofile miljøet i nord er lite, og at det er få som lever åpent.
sme: Studia čájeha ahte sámi lesba ja homofiila biras davvin lea smávis, ja ahte leat unnánat geat rahpasit ellet lesban dahje homofiilan.

source: Prosjektet ”Queering Sapmi” fra 2013 er et viktig tiltak for større åpenhet.
sme: ”Queering Sapmi” prošeakta 2013 lea deaŧalaš doaibmabidju eanet rabasvuhtii.

source: I dette prosjektet har lesbiske, homofile, bifile og transpersoner i samiske samfunn fått komme til ordet og fått fortelle sin historie både i en bok og i en utstilling.
sme: Dán prošeavttas leat lesbat, homofiillat, bifiillat ja transolbmot sámi servodagain ožžon sáni saji ja beassan muitalit sin historjjá sihke girjjis ja čájálmasas.

source: De samme fenomenene som levekårsundersøkelsen fra 2009 viser til går igjen i «Queering Sápmi»-prosjektet.
sme: Seamma fenomenat go maid birgenlági iskkadeapmi mii bođii 2009:s čájeha oidnojit maid «Queering Sápmi»-prošeavttas.

source: Sametinget har også støttet prosjektet økonomisk.
sme: Sámediggi lea maid dorjon prošeavtta ruđalaččat.

source: I Ane Hedvig Heidrunsdotter Løvolds mastergradsavhandling «The silence in Sápmi - and the queer Sami breaking it» fra 2014 blir årsakene bak tausheten utforsket.
sme: Ane Hedvig Heidrunsdotter Løvolda masterdutkamušas «The silence in Sápmi - and the queer Sami breaking it» mii bođii 2014:s leat sivat jávohisvuhtii suokkarduvvon.

source: Årsakene til at det har vært så taust rundt det å være skeiv same, finner Løvold i tre forhold: Læstadianismens sterke posisjon, en særlig sterk heteronormativitet – ideen om at alle er heterofile og at man er mann og kvinne på bestemte måter, samt en ikke-konfronterende kultur.
sme: Løvold lea gávdnan golbma siva jávohisvuhtii: Lestadianismma nana sadji, earenoamáš garra heteronormativitehta – jurddan dan birra ahte buohkat leat heterofiillat ja ahte olmmoš lea almmái dahje nisu dihto vugiiguin, ja kultuvra mas ii galgga konfronteret.

source: Berit Margrethe Oskal beskriver i forordet til sin mastergradsavhandling «Garra boját ja fiinna nieiddat Heteronormativitehta sámi čáppagirjjálašvuođas» fra 2015 hvordan flesteparten av dem hun snakket med om masteroppgaven ikke visste hva heteronormativitet er.
sme: Berit Margrethe Oskal čilge iežas masterdutkamuša ovdasániin «Garra boját ja fiinna nieiddat Heteronormativitehta sámi čáppagirjjálašvuođas» mii bođii 2015:s ahte eatnašat sis geaguin son háleštii masterbarggu birra eai diehtán mii heteronormativitehta lea.

source: Det er så innarbeidet at de fleste ikke tenker over det.
sme: Lea nu garrasit cieggan ahte eatnašat eai oppa jurdilge dan birra.

source: Avslutningsvis viser hun til at et heteronormativt samfunn ikke er like selvsagt for LHBTQ-personer.
sme: Loahpas son čujuha dasa ahte heteronormatiiva servodat ii leat LHBTQ-olbmuide seamma diehttelas.

source: Av Oskals analyse fremgår det at LHBTQ-personer blir usynliggjort og diskriminert og at slik forblir samfunnet uvitende om alternative livsstiler.
sme: Oskala analysa čájeha ahte LHBTQ-olbmot dahkkojuvvojit oaidnemeahttumin ja vealahuvvojit, ja danne servodat bissu diehtemeahttumin alternatiiva eallinvugiid birra.

source: Hun viser også til at det er nødvendig å synliggjøre og forske mer på heteronormativitet fordi det er den beste måten å hindre diskriminering av LHBTQ-personer.
sme: Son čujuha maid dasa ahte lea dárbu heteronormativitehta oainnusmahttit ja eanet dutkat dan danne go dat lea buoremus vuohki eastadit LHBTQ-olbmuid vealaheami.

source: Fornorskning og sannhetskommisjonen
sme: Dáruiduhttin ja seanadankommišuvdna

source: Ofte blir homofili møtt med en stilletiende aksept, og det snakkes ikke åpent om dette.
sme: Homofiillat dávjá váldojuvvojit vuostá jávohis dohkkehemiin, ja dan birra ii hállojuvvo rahpasit.

source: Og nettopp denne tausheten kan være vanskelig å forholde seg til når man er lesbisk, homofil eller bifil i samiske samfunn.
sme: Justa dán jávohisvuođa ii dieđe mo galgá hálddašit go lea lesba, homofiila dahje bifiila sámi servodagain.

source: I fornorskningstida var det å være same noe vi ikke snakket om.
sme: Dáruiduhttináigodagas lei dáruiduhttin juoga man birra ii galgan hállat.

source: Alle har imidlertid behov for å synliggjøre og snakke om hvem vi er, og å få aksept for det.
sme: Dattege lea buohkain dárbu oainnusmahttit ja hállat dan birra geat leat, ja oažžut dohkkeheami dasa.

source: En av informantene i Løvolds masteroppgave snakket om at fornorskingen som samene har blitt utsatt for har skapt en kultur der det er lite rom for annerledeshet.
sme: Okta informánta Løvold masterbarggus muitalii mo dáruiduhttin maid sápmelaččat leat vásihan lea ráhkadan kultuvrra gos ii leat sadji leat earalágan.

source: Han mener den lærte samene å underkommunisere og ikke konfrontere andre med annerledeshet.
sme: Son oaivvilda ahte dat oahpahii sápmelaččaide ahte eai galgga hállat nu ollu dan birra ja ahte eai galgga earáid konfronteret earaláganvuođa birra.

source: Arbeidet med sannhets- og forsoningskommisjon er det store forventninger til i det samiske samfunn.
sme: Sámi servodagas leat stuorra vuordámušat duohtavuođa- ja seanadankommišuvnna bargui.

source: Mange ser frem til å få anledning til å fortelle sin historie og hva fornorskningen har betydd for dem.
sme: Ollugat mielas vurdet vejolašvuođa beassat muitalit iežaset historjjá ja dan maid dáruiduhttin lea sidjiide mearkkašan.

source: Vi vet at denne saken er sårbar og vekker til live mange følelser.
sme: Mii diehtit ahte dát ášši lea rašši ja boktá ollu dovdduid.

source: Men vi har tro på at gjennom gjensidig respekt og toleranse for hverandres opplevelser og erfaringer vil denne prosessen være med på å bringe oss videre som enkeltmennesker og folk.
sme: Muhto mii oskut ahte goabbatbeallásaš áktemiin ja gierdevašvuođain nuppi fearániidda ja vásihusaide proseassa lea mielde min doalvumin viidásabbot ovttaskas olmmožin ja álbmogin.

source: Fornorskningspolitikken var omfattende og preget oss som folk og enkeltpersoner på mange områder.
sme: Dáruiduhttinpolitihkka lei viiddis ja ollu surggiin dat váikkuhii min álbmogin ja ovttaskas olmmožin.

source: Historiefortelling er viktig, men også hvilke konsekvenser vi i dag opplever.
sme: Historjámuitaleapmi lea deaŧalaš, muhto deaŧalaččat leat maiddái váikkuhusat maid dál vásihit.

source: Religion og maskulinitetsnormer
sme: Osku ja maskulinitehtanorpmat

source: I Grønningsæter og Nuland (2009) beskriver forskerne også religionen som et hinder for frigjøring, og at det å skulle stå frem som lesbisk eller homofil same har et religiøst innslag.
sme: Grønningsæter ja Nuland (2009) dutkamušaš dutkit čilgeba maiddái oskku hehttehussan friijan beassamii, ja ahte dovddasteamis lesba dahje homofiila sápmelažžan lea oskkolaš bealli.

source: Løvold (2014) finner at maskulinitetsnormer står sterkt, og særlig i Indre Finnmark, hvor det forventes at man skal være maskulin på en bestemt måte, mens den samme barrieren ikke eksisterer i samme grad for lesbiske samer.
sme: Løvold (2014) lea gávdnan ahte maskulinitehtanorpmat leat nannosat, earenoamážit Sis-Finnmárkkus, gos vurdojuvvo ahte galgá leat maskuliina dihto vugiin, go fas seamma barrieara ii leat seamma garas lesba sápmelaččaide.

source: De som har stått frem med sin seksuelle orientering har beskrevet det som en belastning, men en erfaring de har kommet styrket ut av og som oppleves som en personlig seier (Grønningsæter og Nuland, 2009).
sme: Sii geat leat dovddasta iežaset seksuála soju leat čilgen dan noađđin, muhto maid vásihussan mii leat gievrudan sin ja man atnet persovnnalaš vuoitun (Grønningsæter ja Nuland, 2009).

source: Det internasjonale rettighetsarbeidet
sme: Riikkaidgaskasaš vuoigatvuođabargu

source: Situasjonen for lesbiske, homofile, bifile og transpersoner tilhørende urfolkssamfunn, er knapt nevnt i det internasjonale rettighetsarbeidet for urfolk.
sme: Lesbaid, homofiillaid, bifiillaid ja transolbmuid dilli geat gullet eamiálbmotservodagaide leat illá namuhuvvon riikkaidgaskasaš vuoigatvuođabargguin eamiálbmogiid ovddas.

source: I Nord-Amerika snakkes det om two-spirited people.
sme: Davvi-Amerihkás hállojuvvo two-spirited people birra.

source: Sametinget bør gå foran som et godt eksempel i arbeidet med å inkludere kjønnsidentitet og seksuell legning i vårt internasjonale arbeid.
sme: Sámediggi galggašii leat ovdamearkan dasa ahte siskkildit sohkabealleidentitehta ja seksuála soju min riikkaidgaskasaš bargui.

source: Og da ikke som en samlebetegnelse over spesielt utsatte grupper i urfolkssamfunn (kvinner, barn, unge, funksjonshemmede, lesbiske, homofile osv), men som ulike grupper med sine egne spesielle utfordringer som arbeides med separat.
sme: Ii fal čoahkkedoaban eamiálbmotservodagaid earenoamážit áitojuvvon joavkkuide (nissonat, mánát, doaimmashehttejuvvon olbmot, lesbat, homofiillat jna), muhto iešguđetlágan joavkun main leat iežaset sierralágan hástalusat maiguin sierra barget.

source: Veien fremover
sme: Geaidnu ovddosguvlui

source: En ny organisasjon for lesbiske, homofile, bifile og transpersoner, Queering sámit, ble etablert i 2014.
sme: Ođđa organisašuvdna lesba, homofiila, bifiila ja transolbmuid várás, Queering sámit, ásahuvvui 2014:s.

source: Den ble dessverre lagt ned etter kort tid, men det er tatt initiativ til å starte opp en ny organisasjon samt at en norsk organisasjon har opprettet kontakt med skeiv samisk ungdom.
sme: Dađi bahábut dat heaittihuvvui oanehis áiggi maŋŋá, muhto lea áigumuš cegget ođđa organisašuvnna, ja muhtun norgalaš organisašuvdna lea ásahan oktavuođa bonju sápmelaš nuoraiguin.

source: Det er blitt arrangert flere Sápmi pride med politisk deltagelse fra Sametinget.
sme: Leat lágiduvvon máŋga Sápmi prida maidda Sámediggi lea searvan.

source: Sametinget arrangerte i 2015 en fagdag.
sme: Sámediggi lágidii 2015:s fágabeaivvi.

source: Det blir flagget med regnbueflagget utenfor sametingsbygningen i Karasjok.
sme: Sámediggevistti olggobealde Kárášjogas levgejuvvo arvedávgeleavggain.

source: Sametinget ønsker å bidra til en fortsatt positiv utvikling for lesbiske, homofile og bifile i samiske samfunn.
sme: Sámediggi háliida leat mielde váikkuheamen nu ahte positiivvalaš ovdáneami sámi servodagain joatkašuvvá lesbaide, homofiillaide ja bifiillaide buorrin.

source: Avslutning
sme: Loahpaheapmi

source: Sametingsrådet har hatt gode erfaringer med Sametingets handlingsplan for likestilling 2009-2013 og sametingsrådets likestillingspolitiske redegjørelse 2012.
sme: Sámediggeráđis leat leamaš buori vásihusat Sámedikki dásseárvvu doaibmaplánain 2009-2013 ja sámediggeráđi dásseárvopolitihkalaš čilgehusain 2012.

source: Vi vil at det skal utarbeides en sametingsmelding for likestilling for inneværende valgperiode.
sme: Mii háliidit ahte galgá ráhkaduvvot sámediggedieđáhus dásseárvvu birra dán áigodahkii.

source: Vi ønsker også å fortsette arbeidet med likestilling på den internasjonale arenaen.
sme: Mii háliidit maid joatkit dásseárvobarggu riikkaidgaskasaš arenas.

source: Sametingsrådet foreslår å følge opp redegjørelsen med en egen sametingsmelding om likestilling, der seksuell orientering og kjønnsidentitet er et av innsatsområdene.
sme: Sámediggeráđđi evttoha čuovvulit čilgehusa sierra sámediggedieđáhusain dásseárvvu birra, gos seksuála sodju ja sohkabealleidentitehta lea okta áŋgiruššansurggiin.

source: Øvrige innsatsområder er kjønnslikestilling, vold i nære relasjoner og funksjonsnedettelser.
sme: Eará áŋgiruššansuorggit leat sohkabealledásseárvu, veahkaváldi lagas oktavuođain ja doaimmashehttejumit.

source: Arbeidet påbegynnes i 2019.
sme: Bargu álggahuvvo 2019:s.

source: Visjon:
sme: Višuvdna:

source: Et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Dásseárvosaš sámi servodat gos buohkain leat seamma vuoigatvuođat ja vejolašvuođat.

source: Strategier:
sme: Strategiijat:

source: Bidra til større åpenhet og aksept om ulike seksuelle orienteringer og kjønnsidentiteter gjennom holdningsskapende arbeid.
sme: Bargguiguin mat guottuid ráhkadit váikkuhit eanet rabasvuođa ja dohkkeheami iešguđetlágan seksuála sojuid ja sohkabealleidentitehtaid birra.

source: Bidra til økt kunnskap om ulike seksuelle orienteringer og kjønnsidentiteter gjennom utvikling av læremidler.
sme: Oahpponeavvuid ovddidemiin váikkuhit dan ahte máhttu iešguđetlágan seksuála sojuid ja sohkabealleidentitehtaid birra lassána.

source: Bidra til at det kan etableres arenaer og organisasjoner som kan ivareta samiske LHBTQs rettigheter.
sme: Váikkuhit ásahit arenaid ja organisašuvnnaid mat várejit sámi LHBTQ:aid vuoigatvuođaid.

source: De framtidige innsatsområdene i Sametingets likestillingsarbeid kommer i ny sametingsmelding for likestilling og i Sametingets budsjett.
sme: Sámedikki dásseárvobarggu boahttevaš áŋgiruššansuorggit bohtet ođđa sámediggedieđáhusas dásseárvvu birra ja Sámedikki bušeahtas.

source: Sametingets plenum - 059/18 Saken fremlagt 04.12.18 kl. 16.05. Debatt 07.12.18 kl. 10.45
sme: Sámedikki dievasčoahkkin - 059/18 Ášši álggahuvvui 04.12.18 dii. 16.05. Debáhtta 07.12.18 dii. 10.45

source: Det ble ikke votert over saken.
sme: Jienasteapmi Dán áššis ii jienastuvvon.

source: SP - vedtak: Sametinget har drøftet Sametingsrådets redegjørelse om seksuell orientering og kjønnsidentitet.
sme: DC - Mearrádus: Sámediggi lea digaštallan Sámediggeráđi čilgehusa dásseárvopolitihkalaš čilgehus seksuála soju ja sohkabealleidentitehta birra.

source: Levekår Forskningsrapporter forteller om bedre levekår for lesbiske og homofile i dag enn for ti og tjue år siden, og holdningene overfor LHBTQ-personer blir stadig mer positive.
sme: Dutkanraporttat muitalit ahte lesbain ja homofiillain lea buoret birgenláhki dál go logi ja guoktelogi jagi dás ovdal, ja guottut LHBTQ-olbmuide šaddá dađistaga eanet positiiva.

source: Sosiolog Merethe Giertsens artikkel fra 2002 «En minoritet i minoriteten. Homofile i samiske miljø og samer i homofile miljø» var det eneste som var skrevet om temaet før rapporten ”Lesbiske og homofile i Sápmi.
sme: Sosiologa Merethe Giertsen artihkkal 2002 «En minoritet i minoriteten. Homofile i samiske miljø og samer i homofile miljø» lei áidna mii lei čállojuvvon fáttá birra ovdal go raporta ”Lesbiske og homofile i Sápmi.

source: Avslutning Sametingsrådet har hatt gode erfaringer med Sametingets handlingsplan for likestilling 2009-2013 og sametingsrådets likestillingspolitiske redegjørelse 2012.
sme: Loahpaheapmi Sámediggeráđis leat leamaš buori vásihusat Sámedikki dásseárvvu doaibmaplánain 2009-2013 ja sámediggeráđi dásseárvopolitihkalaš čilgehusain 2012.

source: Saken avsluttet 07.12.18 kl. 11.55
sme: Ášši meannudeapmi loahpahuvvui 07.12.2018 dii. 11.55

source: Ášši/Sak 060/18
sme: Ášši 060/18

source: Ášši/Sak 009/18
sme: Ášši 009/18

source: Oppvekst-, omsorg- og utdanningskomiteen Dato: 20.11.2018-22.11.2018
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi 20.11.2018-22.11.2018

source: Språkløftet - Sametingets strategier for samiske språk
sme: Giellalokten – Sámedikki strategiijaplána sámegielaid varas

source: Arkivsaknr. 18/5346
sme: Áššenr. 18/5346 Mildosat

source: Sametingsrådet godkjenner strategidokument for samiske språk- Språkløftet
sme: Sámediggeráđđi dohkkeha strategiijadokumeantta sámegielaid várás - Giellalokten

source: Oppvekst-, omsorg- og utdanningskomiteen - 009/18 Forslag 1.1
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 009/18 Evttohus1.

source: 1) 1.1, ny setning på slutten av 4 avsnitt: Det er også viktig at alle elever opplever en reell utvikling i språket.
sme: 1 1) 1.1, ođđa cealkka njealját teakstaoasi lohppii: Deaŧalaš lea maiddái ahte buot ohppiid giella ovdána.

source: 2) 1.1, nytt kulepunkt: Arbeide for at nasjonalstatene må ta ansvar for de nasjonale formalitetene som må på plass for etablering av to- eller flerstatlige skoler og barnehager
sme: 2) 1.1, ođđa kuvlačuokkis: Bargat dan ala ahte nationála stáhtat váldet ovddasvástádusa nationála formalitehtain mat fertejit sadjái guovtti dahje mángastáhtaid gaskasaš skuvllaid ja mánáidgárddiid ásaheamis.

source: 3) 1.3, erstatte 3. setning med: Den digitale verden er i rask utvikling.
sme: 3) 1.3, goalmmát cealkaga sadjái: Digitála máilbmi ovdána johtilit.

source: Sametinget må derfor til enhver tid etterstrebe et godt samiskspråklig medietilbud, tilpasset etterspørselen, slik at unge mediebrukere får et forhold til samiske medier.
sme: Danne ferte Sámediggi áiggis áigái rahčat dan ala ahte lea buorre sámegielat mediafálaldat, heivehuvvon ohcaleapmái, vai nuorra mediageavaheaddjit ožžot oktavuođa sámi mediain.

source: 4) 1.3, Nytt kulepunkt som erstatter kulepunkt nummer 9: Være pådriver for å opprette flere samiske spill, applikasjoner og youtubekanaler.
sme: 4) 1.3, Ođđa kuvlačuokkis, mii boahtá 9. kuvlačuoggá sadjái Fuolahit ahte ásahuvvojit eanet sámi spealut, applikašuvnnat ja youtube-kanálat.

source: 5) 2.3. Setning 1, 1.avsnitt.
sme: 5) 2.3. Vuosttaš cealkka, vuosttaš teakstaoasis.

source: Avslutningen endres til: …
sme: Loahppa rievdaduvvo leat ná: …

source: og offentlig informasjon må også gis digitalt på samiske språk.
sme: ja almmolaš diehtojuohkin ferte addojuvvot maiddái sámegielaide digitála.

source: 6) 2.3, endret slutten på kulepunkt 1 …
sme: 6) 2.3, loahppa vuosttaš kuvlačuoggás rievdaduvvo …

source: de samiske språkene, og lanseres også digitalt.
sme: sámegielat, ja almmuhuvvojit maiddái digitála.

source: 7) 2.4, 3. Avsnitt.
sme: 7) 2.4, goalmmát teakstaoassi.

source: Ny 2. Setning som tillegg: Samisk litteratur bør alltid også utgis digitalt.
sme: Ođđa nubbi cealkka lasáhussan: Sámi girjjálašvuohta berre álohii addojuvvot maiddái digitála hámis.

source: 8) 2.5, Kulepunkunkt 4 …
sme: 8) 2.5, njealját kuvlačuokkis …

source: og alle nasjonale bygg
sme: ja buot nationála visttit

source: 9) 2.10, Nytt kulepunkt: Arbeide for at nasjonale institusjoner: Operaen, Nasjonalmuseet, Nasjonalbiblioteket, Nasjonalarkivet og andre som får statlig driftsstøtte programmerer samisk kunst og kultur.
sme: 9) 2.10, Ođđa kuvlačuokkis: Bargat dan ala ahte nationála ásahusat: Opera, Nationálamusea, Nationálabibliotehka, Nationála arkiiva ja earát mat ožžot stáhtas doaibmadoarjaga prográmmerejit sámi dáidaga ja kultuvrra.

source: Dette bør nedfelles i institusjonenes vedtekter jmf. NRKs vedtekter (NRK-plakaten §16 og §22) vedtatt av Stortinget.
sme: Dat berre biddjojuvvot ásahusaid mearrádusaide gč. NRK mearrádusaid (NRK-plakáhta §16 ja §22 maid Stuorradiggi lea mearridan.

source: 10) 2.11 Nytt 4. Avsnitt som tillegg: De samiske språksentrene er ofte samlokalisert med samiske museer.
sme: 10) 2.11 Ođđa njealját teakstaoassái lasáhussan: Sámi giellaguovddážat leat dávjá oktii lokaliserejuvvon sámi museaiguin.

source: Museene har en essensiell rolle i utviklingen av kultur-, språk- og samfunnskunnskap.
sme: Museain lea deaŧalaš rolla giella-, kultur- ja servodatmáhtu ovddideamis.

source: De har derfor en naturlig rolle i arbeidet med å løfte de samiske språkene.
sme: Danne lea dain lunddolaš rolla sámegielaid ahtanuššanbarggus.

source: 11) 3.2 Nytt kulepunkt Sikre at samiske barns rett til kulturell- og språklig oppfølging sikres under omsorg av barnevernet, eksempelvis gjennom plassering i samisk fosterhjem.
sme: 11) 3.2 Ođđa kuvlačuokkis Sihkkarastit ahte sámi mánáid vuoigatvuohta kultuvrralaš ja gielalaš čuovvuleapmái sihkkarastojuvvo, go leat mánáidsuodjalusa divššus, ovdamearkka dihtii go leat biddjojuvvon sámi biebmoruktui.

source: 12) 3.4, Nye kulepunkt Legge til rette for at det finnes flere tolker med kompetanse innen de samiske språk som blir snakket av de berørte parter.
sme: 12) 3.4, Ođđa kuvlačuokkis Láhčit diliid nu ahte gávdnojit eanet dulkkat geain lea gelbbolašvuohta sámegielain maid guoskevaš bealit hállet.

source: 13) 3.6, Nytt kulepunkt Arbeide for at det opprettes flere nettstudier i enkeltemner.
sme: 13) 3.6, Ođđa kuvlačuokkis Bargat dan ala ahte ásahuvvojit eanet neahttaoahput ovttaskas fáttáin.

source: 14) 3.7, Nytt kulepunkt Arbeide for at det opprettes flere nettstudier i enkeltemner.
sme: 14) 3.7, Ođđa kuvlačuokkis Bargat dan ala ahte ásahuvvojit eanet neahttaoahput ovttaskas fáttáin.

source: Forslag til ny tekst i forord, erstatter to siste avsnitt: Gïelelutnjeme - Giellalåpptim - Giellalokten er Sametingets langsiktige satsning på samiske språk, og er tenkt gjennomført over flere år.
sme: Evttohus 2.1 Evttohus ođđa teakstan ovdasániin, guovtti maŋimuš teakstaoasi sadjái: Gïelelutnjeme - Giellalåpptim - Giellalokten lea Sámedikki guhkes áiggi áŋgiruššan sámegielain, ja lea jurddašuvvon čađahuvvot máŋgga jagi badjel.

source: Strategiene er omfattende, og viser Sametingets helhetlige og sektorovergripende språkpolitikk for de kommende år.
sme: Strategiijat leat viidát, ja čájehit Sámedikki ollislaš ja surggiid gaskasaš giellapolitihka boahttevaš jagiide.

source: Den inneholder en rekke konkrete tiltak på ulike samfunnsområder, og vil følges opp av de ulike avdelingene i Sametinget.
sme: Dat sisdoallá ollu konkrehta doaibmabijuid sierra servodatsurggiin, ja maid Sámedikki sierra ossodagat čuovvulit.

source: Det vil igangsette en rekke tiltak mot aktører, og utarbeides virkemidler for å synligjøre samiske språk i det offentlige rom.
sme: Dat álggaha ollu doaibmabijuid aktevrraid ektui, ja ráhkaduvvojit váikkuhangaskaoamit mat oainnusmahttet sámegielaid almmolaččat.

source: Samtidig vil det være viktig å sette i gang større prosesser som blant annet utviklingsprogrammer for de samiske språkene, etablering av samisk språkombud og konkrete språktiltak.
sme: Dasto lea deaŧalaš álggahit stuorát proseassaid nugo earret eará ovddidandoaibmabijuid sámegielaide, ásahit sámi giellaáittardeaddji ja konkrehta gielladoaibmabijuid.

source: Sametinget har som mål at tiltakene er i gangsatt innen 2022.
sme: Sámedikki mihttomearrin lea ahte doaibmabijut álggahuvvojit ovdal jagi 2022.

source: Sametinget vil parallelt med dette arbeidet følge opp regjeringens arbeid med lovproposisjon og tilhørende meldingsdel.
sme: Sámediggi áigu bálddalagaid dáinna bargguin čuovvulit ráđđehusa barggu láhkaproposišuvnnain ja guoskevaš dieđáhusosiin.

source: Merknad 1.1 Giellalokten er et løfte om å løfte de samiske språkene, og så henseende er det digitale perspektivet så vesentlig at det burde ligge som grunnmur i alle underkapitler.
sme: Mearkkašupmi 1.1 Giellaloktemis lohpiduvvo sámegielaid lokten, ja dieinna lágiin lea digitála perspektiiva nu deaŧalaš ahte dat berrešii leat vuođđogeađgin buot vuolitkapihttaliin.

source: Sett i sammenheng med digitaliseringsstrategien vi også behandler under plenum, ser vi at i nær fremtid bør det digitale perspektivet være en selvfølge i all samisk offentlighet, og for metadata å regne i Sametingets strategier.
sme: Go geahččá fárrolaga digitaliserenstrategiijain maid mii maiddái meannudit dievasčoahkkimis, oaidnit mii ahte lagaš boahtteáiggis berre digitála perspektiiva leat iešalddis čielggas buot sámi almmolašvuođas, ja metadiehtun lohkkojuvvon Sámedikki strategiijain.

source: Merknad 2.1 Vi har de største forventninger til at den store språkkonferansen arrangeres på en slik måte at den vekker nasjonal oppmerksomhet, vekker arrangementsstedets samiske bevissthet og fremstår som nyskapende.
sme: Mearkkašupmi 2.1 Mis leat stuorámus vuordámušat dasa ahte dat stuorra giellakonferánsa lágiduvvo dainna lágiin ahte dat boktá nationála fuomášumi, boktá lágidanbáikki sámi dihtomielalašvuođa ja doaibmá ođđa hutkin.
